[
{"rating": "5", "content": "Grandiose et fastueuse à visiter absolument . Belle terrasse autour pour prendre un bon café ou un chocolat chez le spécialiste des macarons", "date": "2017-02-27"},
{"rating": "5", "content": "Château aux extérieurs magnifiques et aux superbes collections de tableaux et de manuscrits à l'intérieur. Une très belle page d'histoire.", "date": "2017-02-15"},
{"rating": "5", "content": "Ecouter le silence, regarder les tranchées et les impactes des bombes, le magnifique monument orné de statues de toute beauté vous offre une jolie vue sur le bassin minier. Très bel hommage rendu à ces hommes!", "date": "2016-12-28"},
{"rating": "5", "content": "Toujours très agréable de venir ici. La statue de la déesse est magistrale au beau milieu de la place. Endroit toujours animé, super concert improvisé ce samedi après-midi.", "date": "2017-02-19"},
{"rating": "5", "content": "A faire idéalement durant le printemps lorsque les fleurs sont de sortie, la visite en barque donne une bonne idée de la culture des hortillons, avec ses petits îlots très bien entretenus. Très poétique.", "date": "2017-02-25"},
{"rating": "5", "content": "un devoir de mémoire à l'occasion de ce conflit européen qui a ensanglanté notre pays. une leçon de patriotisme.", "date": "2017-02-23"},
{"rating": "4", "content": "Endroit magique. On imagine tres bien le lieu comme il pouvait etre autrefois. Meme les anciennes cabines de douche ont ete conservées. C'est tres beau, notamment les deux verrieres.", "date": "2017-02-27"},
{"rating": "3", "content": "Musée intéressant mais nous avons préféré de loin celui d Albert .On y apprend malgré tout beaucoup de choses que j avais oublié concernant la 1ere guerre mondiale", "date": "2016-10-23"},
{"rating": "4", "content": "Nous avons visité le musée de Condé, c'est tout simplement incroyable ! Les peintures sont d'une richesse époustouflante, ce musée mérite vraiment d'être connu ! Les appartements sont également très beaux ! ", "date": "2017-02-06"},
{"rating": "5", "content": "Je n'ai pas vu le musée car je suis arrivée trop tard ayant passé beaucoup de temps à l'Historial de Péronne mais rien que l'architecture d'Edwin Lutyens et le site valent le déplacement .Cen'est pas un endroit triste ,cette grande arche qui nous rappelle New Delhi est belle avec l'inscription de tous ces noms et puis vous descendez vers le cimetière dans la verdure avec à droite les anglosaxons et leurs pierres levées avec les noms et l'emblême du bataillon et le plus souvent la mention'unknown but toGod\" et à gauche les français avec des croix et la mention \"inconnu\"", "date": "2016-09-24"},
{"rating": "4", "content": "Ce mémorial se voit de très loin tellement il est gigantesque. Il est dédié aux soldats brritanniques. Nécropole à côté. Nous n'avons pas pu faire le musée, il était trop tard.", "date": "2016-10-02"},
{"rating": "4", "content": "La visite du centre ville, ses magasin ainsi que son marché sont très attrayant.", "date": "2017-02-13"},
{"rating": "5", "content": "magnifique point de vue sur les tranchées de Beaumont , les conditions de vie des soldats .", "date": "2016-03-17"},
{"rating": "5", "content": "Je ne reviendrai pas sur la visite en elle-même. Les autres commentaires en parlent très bien.", "date": "2016-03-13"},
{"rating": "4", "content": "Parc ornithologique très sympa, avec des points de vue permettant d observer les oiseaux. Balade de 50 mn à 2 h suivant le parcours choisi.", "date": "2017-02-13"},
{"rating": "4", "content": "La Place du Général de Gaulle, traditionnellement appelée Grand'Place est réellement le cœur de la capitale du Nord ! L'ambiance est réellement chaleureuse, même sous un froid Lillois. Incontournable, l'architecture dans les alentours est impressionnante et vaut le détours.", "date": "2017-02-13"},
{"rating": "5", "content": "un vrai château de chevalier à découvrir à Pierrefonds,", "date": "2016-12-30"},
{"rating": "4", "content": "Samedi entre 14:30 et 16:30. Il y a très peu de monde et pas de queue à l'entrée. Billet d'entrée environ 10€/personne. Superbe balade de deux heures pour le plus grand circuit sans trop traîner. Attention, il vaut mieux visiter la boutique avant le circuit car vous pourrez y emprunter des jumelles ou en acheter en plastique pour vos enfants et cela vous permettra de bien mieux observer les oiseaux. Si vous logez à l'hôtel du Cap Hornu, la réception pourra vous fournir des bons de réduction de 20% pour l'entrée au parc. Sentiers bien entretenus et balade en chaussure de ville. Une douzaine de cabanes sur le parcours pour observer les colonies d'oiseaux sans les effrayer. Un petit café offert à mi parcours. Le charme de la ballade tient auss au tout petit nombre de visiteurs.", "date": "2016-11-26"},
{"rating": "4", "content": "Déjà le fait de découvrir ce plantureux château , impressionne , il se dresse fièrement sur la colline . les guides sont d'une grande gentillesse , ils vous replongent dans l'histoire de la région et des rois . A faire", "date": "2016-12-20"},
{"rating": "5", "content": "Un bon chateau à visiter, la visite dure a peu prés 1 heure.", "date": "2016-12-07"},
{"rating": "4", "content": "Très bonne visite du château. Je conseille vivement la visite commenté, le guide était dynamique, avec beaucoup d'humour et a su captiver nos enfants de 10 et 12 ans.", "date": "2017-01-05"}
]